{
  "1 : La relation médecin-malade": "iln'y pas de virus depuis 2025, le covid est fini 2020, cholera depuis 1964, les ifections nosocomials sont les plus frequentes, le pire de virus, c'est le zika ",
  "3 : Le raisonnement et la décision en médecine": "efsdv",
  "2 : Les valeurs professionnelles": "aucune personne ne doit trvailler un dimanche , le samedi est sacré, et le patron est responsable ",
  "10 : Violences sexuelles": "cdzvvvzdczdcef",
  "500: Divers": "il fait beau aujourd'hui ",
  "correction CC conf été 2025": "-Le télésoin est une activité réalisée par pharmaciens et par des professionnels paramédicaux.\n-La PUMa est un pré-requis avant la demande de C2S\n-L’aide médicale d’état est effective dès le jour du dépôt de la demande\n-l’ALD dispense de l’avance de frais lors des soins ou consultations en lien avec la maladie concernée\n-Le médecin du travail ne peut généralement pas prolonger un arrêt de travail\n-Dans l'ostéoporose on retrouve la présence du signe du puzzle, avec perte de la hauteur du corps vertébrale et le respect des pédicules.\n-Le veillissement neurologique s'accompagne d'une augmentation des temps de réaction, d'une anosognosie, et d'une difficulté à réaliser les doubles tâches\n-L'apport en lipides recommandé pour les personnes âgées se situe entre 35 et 40% de l'apport énergétique total.\n-a réglementation est plus stricte. Le Code du travail français stipule que l'exposition de l'enfant à naître doit être maintenue au niveau le plus faible raisonnablement possible et ne doit en aucun cas dépasser 1 millisievert (mSv) pour la durée restante de la grossesse à compter de sa déclaration.\n-La visite de pré-reprise est à l’initiative du médecin conseil, du médecin traitant médecin conseil, medecin du travail ou du patient.\n-Concernant les accidents du travail et les maladies professionnelles, les\nprestations en espèce sont partiellement imposées.\n-Le diagnostic de la dermatite de contact allergique (qui est un eczéma de contact) repose principalement sur la pratique de patch tests \n-L'exploration d'une urticaire de contact, qui est une réaction immédiate, repose sur la pratique de prick tests ou de tests ouverts (\"open tests\") avec lecture immédiate.\n-Les mains sont  le site de prédilection des dermatoses professionnelles.\n-La visite de reprise après maternité a lieu dans les 8 jours qui suivent la\nreprise.\n-Le rendez-vous de liaison est un rendez-vous qui à lieu pendant un arrêt de travailentre l’employeur et le salarié.\n-Les IDEST travaillent sous couvert d’un protocole de délégation.\n\n-La néoplasie endocrinienne multiple de type 1 (NEM1) associe principalement des atteintes : hyperparathyroïdie primaire, gastronome  adénohypophyse, tandis que la NEM de type 2 (NEM2) se caractérise systématiquement par un cancer médullaire de la thyroïde (CMT) , souvent associé à des tumeurs des glandes surrénales (phéochromocytome) et rarement une hyperparathyroïdie plus rare que dans la NEM 1\n\n\n-Les principaux signes échographiques qui augmentent le risque de malignité sont :\nL'hypoéchogénicité marquée : Le nodule apparaît beaucoup plus sombre que le reste de la thyroïde\nLa forme non-ovale (plus haut que large) : Un nodule qui se développe davantage en hauteur qu'en largeur est suspect.\nLes contours irréguliers ou flous : Des bords mal définis, lobulés ou spiculés sont des signes de suspicion. La présence de microcalcifications \nL'extension extra-thyroïdienne : Le nodule semble envahir les tissus au-delà de la capsule de la thyroïde.\n-La FPI a un pronostic très sombre à 3 ans.\n-Les PINS idiopathiques surviennent plutôt avant l’âge de 50 ans\n-La fibrose pulmonaire idiopathique (FPI) est effectivement la forme la plus fréquente des pneumopathies interstitielles diffuses \n-chez une femme enceinte, elle peut être traitée par cortisone et/où Salazopyrine\n-Dans la première semaine après un infarctus du myocarde, on peux avoir une Fibrillation ventriculaire ,Communication interventriculaire, Fibrillation atriale\n-L'alcool n'est pas un facteurs de risque d'adénocarcinome de l'oesophage \n- pneumothorax primaire survient sur un poumon sain en apparence, tandis que le secondaire est la conséquence directe d'une pathologie pulmonaire préexistante.\n-fait moi un ccm entre liquide transsudatif et exsudatif \n`Une durée de 15 à 180 minutes correspond à la durée typique d'une crise d'algie vasculaire de la face.\n-La migraine chronique est définie par la présence de minimum 15 jours de migraine par mois depuis au moins 3 mois.\n-L'épilepsie est génétique dans 40% des cas\n-si la majorité des crises épileptiques généralisées (tonico-cloniques, absences, atoniques) impliquent une perte ou une altération de la conscience, les crises myocloniques sont des crises généralisées qui, par définition, se produisent sans trouble de la conscience.\n-Le syndrome cérébelleux est un trouble de la coordination des mouvements qui se manifeste cliniquement par une hypotonie, une dysarthrie (trouble de la parole), une dyschronométrie (difficulté à synchroniser les gestes), la \"danse des tendons\", et une marche instable avec des embardées, sans signe pyramidal associé ni ataxie sensitive (manœuvre de Romberg négative).\n-le syndrome post ponction lombaire  peut être responsable d’hématomes sous-duraux bilatéraux\n-Une paralysie complète du nerf oculomoteur (III) se manifeste (non exclusif) par un ptosis, une mydriase aréactive et une paralysie de l'abaissement de l'œil.\n-sympathique et peut avoir une cause ORL ou être classiquement associé à une urgence vasculaire comme une dissection de l'artère carotide interne ; en revanche, il n'est pas lié à une atteinte du nerf trijumeau et, bien qu'il puisse être causé par certains types d'AVC, il n'est pas un tableau typique des AVC d'origine hypertensive.\n\n-Le syndrome de Brown-Séquard, causé par une lésion d'une seule moitié de la moelle épinière, se caractérise par une paralysie (atteinte motrice) et une perte de la sensibilité profonde (tact fin, vibration) du même côté que la lésion, ainsi qu'une perte de la sensibilité à la douleur et à la température (thermoalgique) du côté opposé.\n-L'ophtalmoplégie internucléaire, la paralysie du nerf VI ainsi que des atteintes veineuses rétiniennes (uvéite postérieure)\nsont des manifestations de la SEP. La cataracte ne l'est pas, et l'uvéite antérieure aiguë non plus\n-à l'examen du champ visuel d'une patiente présentant une NORB on peut retrouver un scotome centrale estcaecocentral\n-Chez un enfant pré-verbal, une malvoyance peut être suspectée face à des signes comportementaux comme le signe digito-oculaire (l'enfant appuie sur ses yeux), une errance du regard ou une incoordination des mouvements oculaires. En revanche, la présence d'un réflexe photomoteur (rétrécissement de la pupille à la lumière) et d'un réflexe de fusion (capacité des deux yeux à travailler ensemble pour former une seule image) sont des signes de fonctionnement normal du système visuel.\n-30% des diabétiques sont porteurs d'une rétinopathie\n-Les examens permettant de visualiser l'angle iridocornéen (à faire notamment dans le glaucome ++) sont la gonioscopie\n(un verre est posé sur l'oeil à la lampe à fente), l'OCT de segment antérieur et l'UBM (échographie de segment antérieur).\nLa tonométrie, qu'elle soit à aplanation (Goldman, le gold standard) ou à air pulsé sert à mesurer la pression intra oculaire\n(PIO).\nLa topographie permet d'obtenir des cartes cornéennes, inutiles dans l'examen de l'angle iridocornéen\n-La NORB est une étiologie de BAV avec douleur à oeil blanc.\n-L'exophtalmie basedowienne (1ere cause d'exophtalmie) est classiquement non douloureuse, bilatérale, axile, non pulsatile et réductible.\n-L'OACR est un AVC et à considérer comme une URGENCE Neuro-vasculaire et doit amener à la réalisation à une IRM en urgence, les lésions rétiniennes définitives apparaissent après 90 minutes d'ischémie\n\n-Face à un patient de 56 ans, fumeur et buveur, présentant une volumineuse tumeur de l'hypopharynx, le bilan d'extension standard vise à évaluer la taille de la tumeur et à rechercher des métastases ou d'autres cancers associés, ce qui justifie la réalisation d'une tomodensitométrie cervico-thoracique, d'une TEP-TDM, d'une panendoscopie des voies aérodigestives supérieures et d'une gastroscopie.\n-Plusieurs facteurs de risque bien établis sont associés aux cancers des VADS : la consommation d'alcool et de tabac pour le carcinome épidermoïde du larynx, l'exposition à la poussière de bois pour l'adénocarcinome de l'ethmoïde, ainsi que des virus comme l'Epstein-Barr Virus (EBV) pour le cancer du cavum (UCNT) et le papillomavirus humain (HPV) pour le carcinome de l'oropharynx.\n\n-Un grand vertige vestibulaire harmonieux peut être causé par diverses pathologies affectant le système vestibulaire, telles qu'une névrite vestibulaire, une thrombose de l'artère auditive interne, un cholestéatome ou un neurinome de l'acoustique, tandis que le vertige paroxystique positionnel bénin (VPPB) est écarté car il provoque des vertiges brefs et uniquement lors de changements de position.\n\n-Le nerf vague est essentiel pour la motricité du larynx, assurée par son nerf laryngé inférieur (nerf récurrent), et une atteinte de ce nerf peut également causer une perte de sensibilité (anesthésie) du pharynx et du larynx, ce qui entraîne des troubles de la déglutition.\n",
  "0 : Ancrages": "-La torsion de l'hydatide de Morgagni est la cause la plus fréquente de douleur aigüe du scrotum entre 5 et 10 ans.\n-Les orchi-épididymites sont rares à l'âge pédiatrique, avec deux pics d'incidence: avant 2 ans et après la puberté\n-Le transsudat d’un cirrhotique est citrin, indolore bien toléré sauf s’il est abondant, il est unilatéral droit ou prédominant à droite.Si l'épanchement est douloureux, fébrile ou bilatéral (en l'absence de syndrome oedémato-ascitique), un bilan plus poussé est nécessaire\n-Les cardiopathies cyanogènes chez le nouveau-né peuvent être classées en plusieurs catégories principales : Transposition des gros vaisseaux ,Cardiopathies avec obstacle sur la voie pulmonaire : tétralogie de Fallot, le rétrécissement pulmonaire critique et l'atrésie pulmonaire. Cardiopathies complexes :\n le ventricule unique, l'atrésie tricuspide, et le truncus arteriosus.\n\n-On ne fait jamais d'IVT de corticoïdes dans la DMLA exsudative. C'est dans l'oedème maculaire lié au diabète ou à l'OVCR qu'on en réalise\n\n-Les indications à connaitre  de la panphotocoagulation rétinienne sont l'occlusion veineuse rétinienne ischémique et la rétinopathie diabétique.\n\n-La thérapie photodynamique permet de traiter les néovaisseaux par laser infrarouge après perfusion IV d'un photosensibilisant,utilisable dans la DMLA exsudative \n-Dans l'hypothyroïdie il y a une augmentation des ASAT seulement, elle peut être associée a une anémie normocytaire et normochrome, une augmentation du VLDL est retrouvée\n-Dans les mici, le TDM est limitée aux suspicions de complications, et l'ileocoloscopie avec biopsie est un examen indispensable et de premier intention\n\n-chez un enfant à l'ecg, la fréquence cardiaque est plus élevé, un axe plus droit, PR plus court, arythmie sinusale respiratoire. À la naissance, les ondes T sont positives en précordiales droites et deviennent négatives vers la fin de la 5ème semaine. Elles restent négatives de V1 à V4 pendant toute l'enfance\n-Contrôle de la fréquence cardiaque en fibrillation atriale (FA) :\nMéthode médicamenteuse :\nFEVG < 40% : bêta-bloquant ou digoxine.\nFEVG > 40% : Inhibiteur calcique bradycardisant (diltiazem ou vérapamil), bêtabloquant, digoxine.\n-Une fracture est dite comminutive lorsqu'il y a présence de plusieurs fragments osseux, généralement plus de deux ou trois\n\n-Il faut savoir qu'il existe 3 groupes étiologiques de décollement de rétine:\nRhegmatogène, secondaire à une déhiscence ou déchirure de la rétine : myopie, chirurgie de cataracte, trauma du globe\nExsudatif : poussée hypertensive, pré-éclampsie\nTractionnel, secondaire à une néovascularisation rétinienne : diabète, OVCR ischémique\n-la consommation de tabac est plutôt protecteur contre la pré éclampsie (vaso-construction induite. par la cigarette) ",
  "LCA": "- Le coefficient de corrélation ne doit pas être confondu avec le coefficient de détermination, correspondant au carré du coefficient de corrélation, qui évalue la proportion de variabilité d’une variable expliquée par l’autre. Ce coefficient a une valeur comprise entre 0 et 1.\n-Dans l’étude de la corrélation, la variable explicative et la variable à expliquer sont toutes les deux des variables quantitatives.\nLe coefficient de corrélation (r) est compris entre -1 et 1 ; plus il est proche de 1 (en valeur absolue), plus la relation entre les deux variables est linéaire.\n-La sensibilité est la probabilité d’avoir un test positif sachant que l’on est malade.\n-La spécificité est la probabilité d’avoir un test négatif sachant que l’on n’est pas malade.\n",
  "Gyneco/obs": "\n-ECBU mensuel pendant la grossesse si :\nAntécédent d'infection urinaire pendant la grossesse\nAntécédent d'infections urinaires à répétition\n Diabète de type 1, de type 2 ou gestation\nMalformation uro génitale\n\n-si une patiente présente des lésions herpétique: Il faut traiter par Aciclovir ou Valaciclovir pendant 5 à 10jours puis à partir de 36SA: traiter jusqu'à l'accouchement de plus,A un ccouchement moins de 6 semaines après l'épisode initial ou présence de lésion et RPM < 4 ou 6h : césarienne recommandée\n-Les échographies obstétricales du T1, T2, T3 ne sont pas des examens obligatoires mais recommandés\n\n-L'échographie du 1er trimestre doit être réalisée entre 11 SA et 13 SA + 6 jours, \n- les actes d' AMP sont remboursé Jusqu'à 43 ans pour le prélèvement d'ovocyte et 45 ans pour la réalisation de l'AMP pour la femme\n\n-Une douleur pelvienne est considérée comme aiguë si elle est < 1 mois\n\n\n-Dans le SOPK la FSH et le taux d'oestradiol sont normaux mais la LH peut être normal ou élevé.Par ailleurs le SOPK est considérer comme une pathologie acquise \n-Cause HYPOTHALAMIQUE: anorexie mental et kallmann\n-L’incidence des grossesses extra utérines est en cours d’augmentation\n-La salpingotomie expose à un risque d’échec se situe entre 6 et 15%.\n-Le principal facteur de risque de grossesse extra utérine est l'antécédent de grossesse extra utérine (20%)\n-Les grossesses extra utérines surviennent dans 4,5% des fécondations in vitro\n-Dans une douleur pelvienne aigue, le prélèvement cervicovaginal est systématique (PCR ou TAAN)\n-infection génitale haute chronique peut être responsable de dyspareunie profonde.\n-Une tuméfaction pelvienne de la femme ménopausée doit faire éliminer en priorité un cancer de l'ovaire\n-Les fibromes peuvent être à l'origine de douleurs importantes à type de coliques expulsives.\n-L'adénomyose peut être résponsable de dyspareunie profondes et de ménorragies\n-Les douleurs scapulaires ou basithoraciques droites peuvent être l'expression des lésions d'endométriose de l'hémicoupole diaphragmatique droite.\n-Pour le diagnostique de ménopause chez une personne de moins de 45 ans, le dosage de la FSH est systématique\n-Pas de lien entre SOPK et insuffisance ovarienne prématurée\n-Prémutation du gène FMR1 est une cause possible d'insuffisance ovarienne prématurée.\n\n-Les douleurs ostéo-articulaires sont essentiellement localisées au niveau du rachis ou du poignet au cours de la ménopause.\n\n-L'effet protecteur des œstrogènes sur l'os n'est pas rémanent. Il ne dure que pendant l'utilisation du traitement hormonal de la ménopause\n\n-Le risque de thomboses veineuses est doublé chez les patients traité par traitement hormonal de la ménopause avec des oetrogènes par voie orale\n\n-Le bilan biologique est systématique cholestérol, triglycérides, glycémie  (pas la nfs)  avant l’instauration du traitement hormonal de substitution pour la ménopause.\n\n-Pour le législateur, un fœtus est visible à partir de 22 SA et/ou 500g. En pratique on utilise plutôt le terme de 24 SA.\n\n-Les endométriomes sont des kystes ovariens avec du contenu hémorragique chronique (du \"vieux sang\" d'où leur couleur chocolat).\nA l'échographie, ils sont d'aspect granité avec fin piqueté hémorragique (gris).\n-Les endométriomes sont des kystes ovariens avec du contenu hémorragique chronique (du \"vieux sang\" d'où leur couleur chocolat).\nA l'échographie, ils sont d'aspect granité avec fin piqueté hémorragique (gris).\n\n- l'implant est une contraception microprogestative sous-cutanée. Le progestatif utilisé est l'étonorgestrel.",
  "158 : Infections sexuellement transmissibles (IST) : gonococcies, chlamydioses, syphilis, papillomavirus humain (HPV), trichomonose": "-On peut retrouver une colpite punctiforme à l'examen au spéculum dans les infections a trichomonas vaginalis\n-La cavité endocervicale ne possède pas de bactéries commensales à l’état physiologique\n-Les infections génitales basses se caractérisent par l’absence de fièvre\n\n-Dans les formes compliquées d’abcès tubo ovarien, le drainage par voie vaginale est proposé en première intention",
  "120 : Ménopause et andropause": "-La carence oestrogénique est responsable des principaux signes cliniques de ménopause (aménorrhée et syndrome climatérique) alors que les signes de pré-ménopause sont dus à une hyperoestrogénie relative (cycles irréguliers, mastodynies...)",
  "Pédiatrie": "-chez l'adolescence la pilosité pubienne se développe souvent avant la pilosité axillaire\n-La mue de la voix chez un garçon apparait vers 14-15 ans.\n-L'accélération de la vitesse de croissance débute dès les premiers signes pubertaires chez la fille (S2) alors qu'elle est décalée chez les garçons (G3)\n-Le retard puberté est défini comme l'absence d'achèvement de la puberté 4 ans après son début\n-Les pubertés précoces centrale sont plus rare chez les garçons que chez les filles.\n-Le test de stimulation au LH-RH permet de distinguer les pubertés précoces centrales des périphériques: Un pic élevé de LH par rapport à la FSH indique une cause centrale alors que des valeurs indétectables de LH suggèrent une cause périphérique.\n-Le retard pubertaire simple est considéré comme un extrême de la normale\n\n- faut doser la FSH et LH devant tout retard pubertaire pour faire la différence entre une origine centrale et périphérique\n",
  "37 : Stérilité du couple : conduite de la première consultation": "-Un couple sur 5 en France est amené à consulter pour infertilité.\n-Le délai nécessaire pour obtenir une grossesse est le reflet de la fertilité\n-L'analyse d'un éjaculat ce fait 30à 60 min après le recueil\n-Les causes ovulatoires sont les plus fréquentes, elles représentes 40% des causes d'infertilité d'origine féminine\n",
  "38 : Assistance médicale à la procréation (AMP)": "-Les sérologies VIH-1 et 2, sérologies hépatites B et C, doivent être réalisées dans les 3 mois précédant la première tentative d'AMP et La recherche sera répétée chaque fois que le délai entre la tentative d'AMP et le dernier examen est supérieur à 12 mois.\n-Si le couple ne répond pas malgré les relances , la conservation ne pourra être prolongée plus de 5 ans et les embryons cryoconservés pourront être détruits après cette date.\n-délai de réflexion de 3mois selon devenir des embryons congelés.\n-la ponction follucialire doit avoir lieu 36h après le déclenchement de l'ovulation.\n-Il existe un Potentiel sur-risque de malformations congėnitales dans une grossesse obtenue par PMA\n-Sur une azoospermie obstructive, il est possible de récupèrer directement les spermatozoide mature par ponction, est l'on peut directement faire une IIU.\n- un patient ayant une éjaculation rétrograde, peut récupérer ses spermatozoides avec éjaculation  et recueil de l'urine .Ils peuvent être ensuite préparer pour une IIU.",
  "36 : Interruption volontaire de grossesse": "-Le nombre d’IVG chez les personnes mineures n’augmente pas depuis 2005.\n-L'échographie avant l'IVG n'est pas obligatoire. En pratique elle est tout le temps réalisée.\n-On peut remettre la mifépristone et le misoprostol à la patiente lors de la deuxième consultation si IVG médicamenteuse.\n\n-lors d'une incompatibilité de rhésus pour un IVG L'injection de sérum anti-D n'est plus nécessaire avant 12 SA (idem pour grossesse arrêtée, fausse couche ou saignement( exception au GEU) ) \n",
  "35 : Contraception": "-Les pilules macroprogestative n'ont pas L'AMM dans la contraception.\n-L'implant progestatif est préférentiellement posé 21 jours après l'accouchement\n-La pose d'un dispositif intra-utérin est préférable à partir de 3 mois post partum\n-Le test de grossesse n'est pas systématique avant la mise en place d'une contraception\n-La Contraception Progestative (CP) n'engendre pas de modifications métaboliques.\n-un examen clinique mammaire est recommandé lors du suivi d'une contraception.",
  "245 : Diabète sucré de types 1 et 2 de l’enfant et de l’adulte. Complications": "-La METFORMINE a l'AMM dans le diabète de type 2 de l'enfant à partir de 10 ans\n-Chez l'enfant, L'indication d'une insulinothérapie au diagnostic est la présence d'une cétose ou d'une HBA1c > 8,5%"
}